Repository: TarasOsiris/screenshot-mac
Catalog: screenshot/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fa, fi, fr, he, hr, hu, id, it, ja, ko, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, ur, vi, zh_hans, zh_hant

source: No rows × locales are selected.
ar: لم يتم تحديد أي صفوف × لغات.
ca: No s'ha seleccionat cap fila × localitzacions.
cs: Nejsou vybrány žádné řádky × národní prostředí.
da: Ingen rækker × lokaliteter er valgt.
de: Es sind keine Zeilen × Sprachen ausgewählt.
el: Δεν έχουν επιλεγεί σειρές × τοπικές ρυθμίσεις.
es: No se ha seleccionado ninguna combinación de filas × idiomas.
fa: هیچ ردیف × زبانی انتخاب نشده است.
fi: Rivejä × kielialueita ei ole valittu.
fr: Aucune combinaison ligne × langue n'est sélectionnée.
he: לא נבחרו שורות × מקומות.
hr: Nije odabran nijedan redak × lokalizacija.
hu: Nincsenek kiválasztva sorok × nyelvi beállítások.
id: Tidak ada baris × lokal yang dipilih.
it: Nessuna combinazione righe × lingue selezionata.
ja: 行×ロケールの組み合わせが選択されていません。
ko: 선택된 행 × 로케일 조합이 없습니다.
ms: Tiada baris × tempat dipilih.
nl: Er zijn geen rijen × landinstellingen geselecteerd.
no: Ingen rader × lokaliteter er valgt.
pl: Nie wybrano żadnych wierszy × ustawień regionalnych.
pt_br: Nenhuma combinação de linha × localidade está selecionada.
pt_pt: Nenhuma linha × local está selecionada.
ro: Nu sunt selectate rânduri × localuri.
ru: Не выбрано ни одного сочетания «строка × язык».
sk: Nie sú vybraté žiadne riadky × miestne nastavenia.
sl: Izbrana ni nobena vrstica × področne nastavitve.
sv: Inga rader × språk har valts.
th: ไม่ได้เลือกแถว × สถานที่
tr: Hiçbir satır × dil seçilmedi.
uk: Не вибрано жодної комбінації рядків і мов.
ur: کوئی قطاریں × مقامی منتخب نہیں ہیں۔
vi: Không có hàng × miền địa phương nào được chọn.
zh_hans: 未选择任何“行 × 语言”组合。
zh_hant: 未選取任何列 × 語言組合。

source: No rows selected
ar: لم يتم تحديد أي صفوف
ca: No s'ha seleccionat cap fila
cs: Nejsou vybrány žádné řádky
da: Ingen rækker valgt
de: Keine Zeilen ausgewählt
el: Δεν επιλέχθηκαν σειρές
es: No hay filas seleccionadas
fa: هیچ ردیفی انتخاب نشده است
fi: Rivejä ei ole valittu
fr: Aucune ligne sélectionnée
he: לא נבחרו שורות
hr: Nema odabranih redaka
hu: Nincsenek kiválasztva sorok
id: Tidak ada baris yang dipilih
it: Nessuna riga selezionata
ja: 行が選択されていません
ko: 선택한 행이 없습니다.
ms: Tiada baris dipilih
nl: Geen rijen geselecteerd
no: Ingen rader er valgt
pl: Nie wybrano żadnych wierszy
pt_br: Nenhuma linha selecionada
pt_pt: Nenhuma linha selecionada
ro: Niciun rând selectat
ru: Строки не выбраны
sk: Nie sú vybraté žiadne riadky
sl: Izbrana ni nobena vrstica
sv: Inga rader valda
th: ไม่ได้เลือกแถว
tr: Satır seçilmedi
uk: Рядки не вибрано
ur: کوئی قطاریں منتخب نہیں کی گئیں۔
vi: Không có hàng nào được chọn
zh_hans: 未选择行
zh_hant: 未選取列

source: No rows selected for upload.
ar: لم يتم تحديد أي صفوف للتحميل.
ca: No s'ha seleccionat cap fila per a la càrrega.
cs: Nebyly vybrány žádné řádky k nahrání.
da: Ingen rækker valgt til upload.
de: Keine Zeilen zum Hochladen ausgewählt.
el: Δεν επιλέχθηκαν σειρές για μεταφόρτωση.
es: No hay filas seleccionadas para subir.
fa: هیچ ردیفی برای آپلود انتخاب نشده است.
fi: Rivejä ei ole valittu ladattavaksi.
fr: Aucune ligne sélectionnée pour l'envoi.
he: לא נבחרו שורות להעלאה.
hr: Nema odabranih redaka za učitavanje.
hu: Nincs sor kiválasztva feltöltésre.
id: Tidak ada baris yang dipilih untuk diunggah.
it: Nessuna riga selezionata per il caricamento.
ja: アップロードする行が選択されていません。
ko: 업로드할 행을 선택하지 않았습니다.
ms: Tiada baris dipilih untuk dimuat naik.
nl: Geen rijen geselecteerd voor uploaden.
no: Ingen rader er valgt for opplasting.
pl: Nie wybrano wierszy do przesłania.
pt_br: Nenhuma linha selecionada para envio.
pt_pt: Nenhuma linha selecionada para upload.
ro: Nu a fost selectat niciun rând pentru încărcare.
ru: Не выбраны строки для загрузки.
sk: Na nahranie nie sú vybraté žiadne riadky.
sl: Za nalaganje ni izbrana nobena vrstica.
sv: Inga rader har valts för uppladdning.
th: ไม่มีแถวที่เลือกสำหรับการอัปโหลด
tr: Yükleme için satır seçilmedi.
uk: Не вибрано рядків для вивантаження.
ur: اپ لوڈ کے لیے کوئی قطار منتخب نہیں کی گئی۔
vi: Không có hàng nào được chọn để tải lên.
zh_hans: 未选择要上传的行。
zh_hant: 未選取要上傳的列。

source: No Screenshot Bro Pro purchase was found for this Apple Account.
ar: لم يتم العثور على عملية شراء Screenshot Bro Pro لحساب Apple هذا.
ca: No s'ha trobat cap compra de Screenshot Bro Pro per a aquest compte d'Apple.
cs: Pro tento účet Apple nebyl nalezen žádný nákup Screenshot Bro Pro.
da: Der blev ikke fundet noget Screenshot Bro Pro køb for denne Apple-konto.
de: Für diesen Apple Account wurde kein Kauf von Screenshot Bro Pro gefunden.
el: Δεν βρέθηκε αγορά Screenshot Bro Pro για αυτόν τον Λογαριασμό Apple.
es: No se encontró ninguna compra de Screenshot Bro Pro para esta cuenta de Apple.
fa: هیچ خرید Screenshot Bro Pro برای این حساب Apple پیدا نشد.
fi: Tällä Apple-tilillä ei löytynyt ostosta Screenshot Bro Pro.
fr: Aucun achat Screenshot Bro Pro n'a été trouvé pour ce compte Apple.
he: לא נמצאה רכישה של Screenshot Bro Pro עבור חשבון Apple זה.
hr: Nije pronađena Screenshot Bro Pro kupnja za ovaj Apple račun.
hu: Nem található Screenshot Bro Pro vásárlás ehhez az Apple-fiókhoz.
id: Tidak ditemukan pembelian Screenshot Bro Pro untuk Akun Apple ini.
it: Non è stato trovato alcun acquisto di Screenshot Bro Pro per questo Account Apple.
ja: この Apple アカウントでは Screenshot Bro Pro の購入が見つかりませんでした。
ko: 이 Apple 계정에 대한 Screenshot Bro Pro 구매 내역이 없습니다.
ms: Tiada pembelian Screenshot Bro Pro ditemui untuk Akaun Apple ini.
nl: Er is geen aankoop van Screenshot Bro Pro gevonden voor dit Apple-account.
no: Ingen Screenshot Bro Pro kjøp ble funnet for denne Apple-kontoen.
pl: Nie znaleziono zakupu Screenshot Bro Pro dla tego konta Apple.
pt_br: Nenhuma compra do Screenshot Bro Pro foi encontrada para esta Conta Apple.
pt_pt: Nenhuma compra Screenshot Bro Pro foi encontrada para esta conta Apple.
ro: Nu a fost găsită nicio achiziție de Screenshot Bro Pro pentru acest cont Apple.
ru: Покупка Screenshot Bro Pro для этого Аккаунта Apple не найдена.
sk: Pre tento účet Apple sa nenašiel žiadny nákup Screenshot Bro Pro.
sl: Za ta račun Apple ni bil najden noben nakup Screenshot Bro Pro.
sv: Inget Screenshot Bro Pro köp hittades för detta Apple-konto.
th: ไม่พบการซื้อ Screenshot Bro Pro สำหรับบัญชี Apple นี้
tr: Bu Apple Hesabı için Screenshot Bro Pro satın alımı bulunamadı.
uk: Для цього облікового запису Apple не знайдено покупки Screenshot Bro Pro.
ur: اس Apple اکاؤنٹ کے لیے کوئی Screenshot Bro Pro خریداری نہیں ملی۔
vi: Không tìm thấy giao dịch mua Screenshot Bro Pro nào cho Tài khoản Apple này.
zh_hans: 未找到此 Apple 账户的 Screenshot Bro Pro 购买记录。
zh_hant: 找不到此 Apple 帳號的 Screenshot Bro Pro 購買項目。

source: No screenshots
ar: لا لقطات
ca: Sense captures de pantalla
cs: Žádné snímky obrazovky
da: Ingen skærmbilleder
de: Keine Screenshots
el: Δεν υπάρχουν στιγμιότυπα οθόνης
es: Sin capturas
fa: بدون اسکرین‌شات
fi: Ei kuvakaappauksia
fr: Aucune capture
he: אין צילומי מסך
hr: Nema snimaka zaslona
hu: Nincsenek képernyőképek
id: Tidak ada tangkapan layar
it: Nessuno screenshot
ja: スクリーンショットなし
ko: 스크린샷 없음
ms: Tiada tangkapan skrin
nl: Geen schermafbeeldingen
no: Ingen skjermbilder
pl: Brak zrzutów ekranu
pt_br: Sem capturas
pt_pt: Sem capturas de ecrã
ro: Nicio captură de ecran
ru: Нет скриншотов
sk: Žiadne snímky obrazovky
sl: Ni posnetkov zaslona
sv: Inga skärmdumpar
th: ไม่มีภาพหน้าจอ
tr: Ekran görüntüsü yok
uk: Немає знімків екрана
ur: کوئی اسکرین شاٹس نہیں۔
vi: Không có ảnh chụp màn hình
zh_hans: 无截图
zh_hant: 無截圖

source: No screenshots in this folder match this row's languages and its %@ size. Name subfolders by language — for example en-US and de-DE — or add the language code to each file name.
ar: لا توجد لقطات شاشة في هذا المجلد تتطابق مع لغات هذا الصف وحجمه %1$@. قم بتسمية المجلدات الفرعية حسب اللغة — على سبيل المثال en-US وde-DE — أو أضف رمز اللغة إلى كل اسم ملف.
ca: No hi ha cap captura de pantalla d'aquesta carpeta que coincideixi amb els idiomes d'aquesta fila i la seva mida %1$@. Anomeneu les subcarpetes per idioma (per exemple, en-US i de-DE) o afegiu el codi d'idioma a cada nom de fitxer.
cs: Žádné snímky obrazovky v této složce neodpovídají jazykům tohoto řádku a jeho velikosti %1$@. Pojmenujte podsložky podle jazyka — například en-US a de-DE — nebo přidejte kód jazyka ke každému názvu souboru.
da: Ingen skærmbilleder i denne mappe matcher denne rækkes sprog og dens %1$@ størrelse. Navngiv undermapper efter sprog — for eksempel en-US og de-DE — eller tilføj sprogkoden til hvert filnavn.
de: Keine Screenshots in diesem Ordner passen zu den Sprachen dieser Zeile und ihrer Größe %@. Benenne Unterordner nach Sprachen – etwa en-US und de-DE – oder füge jedem Dateinamen den Sprachcode hinzu.
el: Κανένα στιγμιότυπο οθόνης σε αυτόν τον φάκελο δεν ταιριάζει με τις γλώσσες αυτής της σειράς και το μέγεθός της %1$@. Ονομάστε τους υποφακέλους ανά γλώσσα — για παράδειγμα en-US και de-DE — ή προσθέστε τον κωδικό γλώσσας σε κάθε όνομα αρχείου.
es: Ninguna captura de esta carpeta coincide con los idiomas de esta fila y su tamaño de %@. Nombra las subcarpetas por idioma (por ejemplo, en-US y de-DE) o añade el código de idioma a cada nombre de archivo.
fa: هیچ اسکرین‌شاتی در این پوشه با زبان‌های این ردیف و اندازه %@ آن مطابقت ندارد. زیرپوشه‌ها را به نام زبان‌ها نام‌گذاری کنید — مثلاً en-US و de-DE — یا کد زبان را به نام هر فایل اضافه کنید.
fi: Mikään tässä kansiossa oleva kuvakaappaus ei vastaa tämän rivin kieliä ja sen kokoa %1$@. Nimeä alikansiot kielen mukaan – esimerkiksi en-US ja de-DE – tai lisää kielikoodi jokaiseen tiedostonimeen.
fr: Aucune capture de ce dossier ne correspond aux langues de cette ligne et à sa taille de %@. Nommez les sous-dossiers par langue — par exemple en-US et de-DE — ou ajoutez le code de langue à chaque nom de fichier.
he: אין צילומי מסך בתיקייה זו תואמים לשפות של שורה זו ולגודל ה-%1$@ שלה. תן שם לתיקיות משנה לפי שפה - למשל en-US ו-de-DE - או הוסף את קוד השפה לכל שם קובץ.
hr: Nijedna snimka zaslona u ovoj mapi ne odgovara jezicima ovog retka i njegovoj veličini %1$@. Imenujte podmape prema jeziku — na primjer en-US i de-DE — ili dodajte jezični kod svakom nazivu datoteke.
hu: Ebben a mappában egyetlen képernyőkép sem felel meg a sor nyelvének és %1$@ méretének. Nevezze el az almappákat nyelv szerint – például en-US és de-DE –, vagy adja hozzá a nyelvi kódot az egyes fájlnevekhez.
id: Tidak ada tangkapan layar di folder ini yang cocok dengan bahasa baris ini dan ukurannya %1$@. Beri nama subfolder berdasarkan bahasa — misalnya en-US dan de-DE — atau tambahkan kode bahasa ke setiap nama file.
it: Nessuno screenshot in questa cartella corrisponde alle lingue di questa riga e alla sua dimensione %@. Dai alle sottocartelle il nome della lingua, ad esempio en-US e de-DE, oppure aggiungi il codice lingua a ogni nome di file.
ja: このフォルダには、この行の言語とサイズ（%@）に一致するスクリーンショットがありません。サブフォルダに言語名（en-US、de-DE など）を付けるか、各ファイル名に言語コードを追加してください。
ko: 이 폴더에 이 행의 언어와 %@ 크기에 맞는 스크린샷이 없습니다. 하위 폴더 이름을 언어로 지정하거나(예: en-US, de-DE) 각 파일 이름에 언어 코드를 추가하세요.
ms: Tiada tangkapan skrin dalam folder ini sepadan dengan bahasa baris ini dan saiz %1$@. Namakan subfolder mengikut bahasa — contohnya en-US dan de-DE — atau tambahkan kod bahasa pada setiap nama fail.
nl: Er zijn geen schermafbeeldingen in deze map die overeenkomen met de talen van deze rij en de %1$@-grootte. Geef submappen een naam op taal (bijvoorbeeld en-US en de-DE) of voeg de taalcode toe aan elke bestandsnaam.
no: Ingen skjermbilder i denne mappen samsvarer med denne radens språk og dens %1$@ størrelse. Navngi undermapper etter språk – for eksempel en-US og de-DE – eller legg til språkkoden til hvert filnavn.
pl: Żadne zrzuty ekranu w tym folderze nie odpowiadają językom tego wiersza i jego rozmiarowi %1$@. Nazwij podfoldery według języka — na przykład en-US i de-DE — lub dodaj kod języka do nazwy każdego pliku.
pt_br: Nenhuma captura de tela desta pasta corresponde aos idiomas desta linha e ao tamanho %@. Nomeie as subpastas pelo idioma — por exemplo, en-US e de-DE — ou adicione o código do idioma a cada nome de arquivo.
pt_pt: Nenhuma captura de ecrã nesta pasta corresponde aos idiomas desta linha e ao seu tamanho %1$@. Nomeie as subpastas por idioma — por exemplo, en-US e de-DE — ou adicione o código do idioma a cada nome de ficheiro.
ro: Nicio captură de ecran din acest dosar nu se potrivește cu limbile acestui rând și cu dimensiunea lui %1$@. Denumiți subfolderele după limbă — de exemplu en-US și de-DE — sau adăugați codul de limbă la fiecare nume de fișier.
ru: В этой папке нет скриншотов, подходящих к языкам этой строки и её размеру %@. Назовите подпапки по языкам (например, en-US и de-DE) или добавьте код языка в имя каждого файла.
sk: Žiadne snímky obrazovky v tomto priečinku nezodpovedajú jazykom tohto riadka a jeho veľkosti %1$@. Pomenujte podpriečinky podľa jazyka — napríklad en-US a de-DE — alebo pridajte kód jazyka ku každému názvu súboru.
sl: Noben posnetek zaslona v tej mapi se ne ujema z jeziki te vrstice in njeno velikostjo %1$@. Poimenujte podmape po jeziku — na primer en-US in de-DE — ali dodajte kodo jezika vsakemu imenu datoteke.
sv: Inga skärmdumpar i den här mappen matchar den här radens språk och storleken %1$@. Namnge undermappar efter språk — till exempel en-US och de-DE — eller lägg till språkkoden till varje filnamn.
th: ไม่มีภาพหน้าจอในโฟลเดอร์นี้ที่ตรงกับภาษาของแถวนี้และขนาด %1$@ ตั้งชื่อโฟลเดอร์ย่อยตามภาษา เช่น en-US และ de-DE หรือเพิ่มรหัสภาษาให้กับชื่อไฟล์แต่ละชื่อ
tr: Bu klasördeki hiçbir ekran görüntüsü bu satırın dilleri ve %@ boyutuyla eşleşmiyor. Alt klasörleri dile göre adlandırın (ör. en-US ve de-DE) veya her dosya adına dil kodunu ekleyin.
uk: У цій папці немає знімків екрана, що відповідають мовам цього рядка та його розміру %@. Назвіть підпапки за мовами (наприклад, en-US і de-DE) або додайте код мови до назви кожного файлу.
ur: اس فولڈر میں کوئی اسکرین شاٹ اس قطار کی زبانوں اور اس کے %1$@ سائز سے مماثل نہیں ہے۔ ذیلی فولڈرز کو زبان کے لحاظ سے نام دیں — مثال کے طور پر en-US اور de-DE — یا ہر فائل کے نام میں زبان کا کوڈ شامل کریں۔
vi: Không có ảnh chụp màn hình nào trong thư mục này khớp với ngôn ngữ của hàng này và kích thước %1$@ của hàng này. Đặt tên cho các thư mục con theo ngôn ngữ — ví dụ en-US và de-DE — hoặc thêm mã ngôn ngữ vào từng tên tệp.
zh_hans: 此文件夹中没有与此行的语言及其 %@ 尺寸匹配的截图。请按语言命名子文件夹（例如 en-US 和 de-DE），或在每个文件名中加入语言代码。
zh_hant: 此檔案夾中沒有與此列的語言及其 %@ 尺寸相符的螢幕截圖。請按語言命名子檔案夾（例如 en-US 和 de-DE），或在每個檔名中加入語言代碼。

source: No Selection
ar: لا يوجد اختيار
ca: Sense selecció
cs: Žádný výběr
da: Intet udvalg
de: Keine Auswahl
el: Καμία επιλογή
es: Sin selección
fa: بدون انتخاب
fi: Ei valintaa
fr: Aucune sélection
he: אין סלקציה
hr: Bez odabira
hu: Nincs kiválasztás
id: Tidak Ada Seleksi
it: Nessuna selezione
ja: 選択なし
ko: 선택 없음
ms: Tiada Pilihan
nl: Geen selectie
no: Ingen utvalg
pl: Brak wyboru
pt_br: Nenhuma seleção
pt_pt: Sem seleção
ro: Fără selecție
ru: Ничего не выбрано
sk: Žiadny výber
sl: Brez izbire
sv: Inget urval
th: ไม่มีการคัดเลือก
tr: Seçim Yok
uk: Нічого не вибрано
ur: کوئی انتخاب نہیں۔
vi: Không có lựa chọn
zh_hans: 未选择
zh_hant: 未選取任何項目

source: No Templates Available
ar: لا توجد قوالب متاحة
ca: No hi ha plantilles disponibles
cs: Nejsou k dispozici žádné šablony
da: Ingen tilgængelige skabeloner
de: Keine Vorlagen verfügbar
el: Δεν υπάρχουν διαθέσιμα πρότυπα
es: No hay plantillas disponibles
fa: هیچ قالبی موجود نیست
fi: Ei malleja saatavilla
fr: Aucun modèle disponible
he: אין תבניות זמינות
hr: Nema dostupnih predložaka
hu: Nincsenek sablonok
id: Tidak Ada Templat yang Tersedia
it: Nessun modello disponibile
ja: 使用可能なテンプレートがありません
ko: 사용 가능한 템플릿이 없습니다.
ms: Tiada Templat Tersedia
nl: Geen sjablonen beschikbaar
no: Ingen maler tilgjengelig
pl: Brak dostępnych szablonów
pt_br: Nenhum modelo disponível
pt_pt: Nenhum modelo disponível
ro: Nu există șabloane disponibile
ru: Нет доступных шаблонов
sk: Nie sú dostupné žiadne šablóny
sl: Na voljo ni nobene predloge
sv: Inga mallar tillgängliga
th: ไม่มีเทมเพลต
tr: Kullanılabilir Şablon Yok
uk: Немає доступних шаблонів
ur: کوئی ٹیمپلیٹس دستیاب نہیں ہیں۔
vi: Không có sẵn mẫu nào
zh_hans: 没有可用的模板
zh_hant: 沒有可用的範本

source: No text shapes in this project.
ar: لا توجد أشكال نصية في هذا المشروع.
ca: No hi ha formes de text en aquest projecte.
cs: V tomto projektu nejsou žádné textové tvary.
da: Ingen tekstformer i dette projekt.
de: In diesem Projekt gibt es keine Textformen.
el: Δεν υπάρχουν σχήματα κειμένου σε αυτό το έργο.
es: No hay formas de texto en este proyecto.
fa: هیچ شکل متنی در این پروژه وجود ندارد.
fi: Tässä projektissa ei ole tekstimuotoja.
fr: Aucune forme de texte dans ce projet.
he: אין צורות טקסט בפרויקט הזה.
hr: Nema tekstualnih oblika u ovom projektu.
hu: Ebben a projektben nincsenek szövegformák.
id: Tidak ada bentuk teks dalam proyek ini.
it: Nessuna forma di testo in questo progetto.
ja: このプロジェクトにはテキスト図形がありません。
ko: 이 프로젝트에 텍스트 도형이 없습니다.
ms: Tiada bentuk teks dalam projek ini.
nl: Geen tekstvormen in dit project.
no: Ingen tekstformer i dette prosjektet.
pl: W tym projekcie nie ma kształtów tekstowych.
pt_br: Nenhuma forma de texto neste projeto.
pt_pt: Nenhuma forma de texto neste projeto.
ro: Nu există forme de text în acest proiect.
ru: В этом проекте нет текстовых фигур.
sk: V tomto projekte nie sú žiadne textové tvary.
sl: V tem projektu ni besedilnih oblik.
sv: Inga textformer i det här projektet.
th: ไม่มีรูปร่างข้อความในโปรเจ็กต์นี้
tr: Bu projede metin şekli yok.
uk: У цьому проєкті немає текстових фігур.
ur: اس پروجیکٹ میں متن کی کوئی شکل نہیں ہے۔
vi: Không có hình dạng văn bản trong dự án này.
zh_hans: 该项目中没有文本形状。
zh_hant: 此專案中沒有文字形狀。

source: No Text to Translate
ar: لا يوجد نص للترجمة
ca: No hi ha text per traduir
cs: Žádný text k překladu
da: Ingen tekst at oversætte
de: Kein zu übersetzender Text
el: Δεν υπάρχει κείμενο για μετάφραση
es: No hay texto para traducir
fa: متنی برای ترجمه وجود ندارد
fi: Ei käännettävää tekstiä
fr: Aucun texte à traduire
he: אין טקסט לתרגום
hr: Nema teksta za prijevod
hu: Nincs fordítható szöveg
id: Tidak Ada Teks untuk Diterjemahkan
it: Nessun testo da tradurre
ja: 翻訳するテキストがありません
ko: 번역할 텍스트가 없습니다.
ms: Tiada Teks untuk Diterjemah
nl: Geen tekst om te vertalen
no: Ingen tekst å oversette
pl: Brak tekstu do przetłumaczenia
pt_br: Nenhum texto para traduzir
pt_pt: Nenhum texto para traduzir
ro: Fără text de tradus
ru: Нет текста для перевода
sk: Žiadny text na preklad
sl: Ni besedila za prevod
sv: Ingen text att översätta
th: ไม่มีข้อความที่จะแปล
tr: Çevrilecek Metin Yok
uk: Немає тексту для перекладу
ur: ترجمہ کرنے کے لیے کوئی متن نہیں ہے۔
vi: Không có văn bản để dịch
zh_hans: 没有要翻译的文字
zh_hant: 沒有要翻譯的文字

source: No upload sizes listed for this display type.
ar: لا توجد أحجام تحميل مدرجة لنوع العرض هذا.
ca: No hi ha cap mida de càrrega per a aquest tipus de visualització.
cs: Pro tento typ zobrazení nejsou uvedeny žádné velikosti nahrávání.
da: Der er ikke angivet nogen uploadstørrelser for denne visningstype.
de: Für diesen Anzeigetyp sind keine Upload-Größen angegeben.
el: Δεν αναφέρονται μεγέθη μεταφόρτωσης για αυτόν τον τύπο οθόνης.
es: No hay tamaños de subida para este tipo de pantalla.
fa: هیچ اندازهٔ آپلودی برای این نوع نمایش فهرست نشده است.
fi: Tälle näyttötyypille ei ole lueteltu latauskokoja.
fr: Aucune taille d'envoi répertoriée pour ce type d'affichage.
he: לא רשומים גדלי העלאה עבור סוג תצוגה זה.
hr: Nema navedenih veličina za učitavanje za ovu vrstu prikaza.
hu: Nincs megadva feltöltési méret ehhez a megjelenítési típushoz.
id: Tidak ada ukuran unggahan yang tercantum untuk jenis tampilan ini.
it: Nessuna dimensione di caricamento indicata per questo tipo di display.
ja: この表示タイプにはアップロードサイズが指定されていません。
ko: 이 디스플레이 유형에 등록된 업로드 크기가 없습니다.
ms: Tiada saiz muat naik disenaraikan untuk jenis paparan ini.
nl: Er zijn geen uploadformaten vermeld voor dit weergavetype.
no: Ingen opplastingsstørrelser er oppført for denne visningstypen.
pl: Dla tego typu wyświetlania nie podano rozmiarów przesyłania.
pt_br: Nenhum tamanho de envio listado para este tipo de exibição.
pt_pt: Nenhum tamanho de upload listado para este tipo de exibição.
ro: Nu sunt afișate dimensiuni de încărcare pentru acest tip de afișare.
ru: Для этого типа дисплея не указаны размеры для загрузки.
sk: Pre tento typ zobrazenia nie sú uvedené žiadne veľkosti nahrávania.
sl: Za to vrsto zaslona ni navedenih nobenih velikosti za nalaganje.
sv: Inga uppladdningsstorlekar listade för den här visningstypen.
th: ไม่มีขนาดการอัปโหลดที่แสดงสำหรับประเภทการแสดงผลนี้
tr: Bu ekran türü için listelenmiş yükleme boyutu yok.
uk: Для цього типу дисплея не вказано розмірів для вивантаження.
ur: اس ڈسپلے قسم کے لیے کوئی اپ لوڈ سائز درج نہیں ہے۔
vi: Không có kích thước tải lên nào được liệt kê cho loại hiển thị này.
zh_hans: 此显示类型未列出任何上传尺寸。
zh_hant: 此顯示類型未列出可上傳的大小。

source: No variant has any rows yet.
ar: لا يوجد متغير يحتوي على أي صفوف حتى الآن.
ca: Cap variant encara no té cap fila.
cs: Žádná varianta zatím nemá žádné řádky.
da: Ingen variant har nogen rækker endnu.
de: Noch keine Variante hat Zeilen.
el: Καμία παραλλαγή δεν έχει ακόμη σειρές.
es: Ninguna variante tiene filas todavía.
fa: هنوز هیچ نسخه‌ای ردیف ندارد.
fi: Missään muunnelmassa ei ole vielä rivejä.
fr: Aucune variante n’a encore de ligne.
he: לאף וריאציה אין עדיין שורות.
hr: Nijedna varijanta još nema nijedan redak.
hu: Egyik változatnak sincs még sora.
id: Belum ada varian yang memiliki baris apa pun.
it: Nessuna variante ha ancora righe.
ja: 行があるバリアントはまだありません。
ko: 아직 행이 있는 변형이 없습니다.
ms: Tiada varian yang mempunyai sebarang baris lagi.
nl: Er is nog geen variant met rijen.
no: Ingen variant har noen rader ennå.
pl: Żaden wariant nie ma jeszcze żadnych wierszy.
pt_br: Nenhuma variante tem linhas ainda.
pt_pt: Nenhuma variante possui linhas ainda.
ro: Nicio variantă nu are încă rânduri.
ru: Ни в одном варианте пока нет строк.
sk: Žiadny variant zatiaľ nemá žiadne riadky.
sl: Nobena različica še nima nobene vrstice.
sv: Ingen variant har några rader ännu.
th: ยังไม่มีตัวแปรที่มีแถวใดๆ
tr: Henüz hiçbir varyantın satırı yok.
uk: Жоден варіант ще не має рядків.
ur: ابھی تک کسی بھی قسم کی کوئی قطار نہیں ہے۔
vi: Chưa có biến thể nào có hàng nào.
zh_hans: 还没有任何变体包含行。
zh_hant: 目前還沒有任何變體包含列。
